{
  "first part": {
    "title_1": "מתווה הצעירים של ישראל לשירות העם",
    "title_2": "לא למלחמת אחים תוך כדי מלחמה!",
    "first_text": "שאלת חוק הגיוס שוב עולה על הפרק, והקרנבל המוכר מתחיל. כולם תוקפים את כולם כדי לגזור הון פוליטי.",
    "second_text": "אנחנו לא מוכנים לוותר על הרגע הזה בהיסטוריה של עם ישראל: ישנם צעירים חרדים רבים אשר מחוברים למלחמה ולשעתו הקשה של העם, ורבים רוצים לתרום את חלקם ולשרת את עם ישראל.",
    "third_text": "החלטנו לנסות משהו אחר:",
    "fourth_text": "נפגשנו יחד, צעירים מילואימניקים - עם צעירים חרדים, כולנו מסרבים להשלים עם המצב הקיים. ישבנו לשיח וראינו עד כמה קל להגיע למכנה משותף כשיש רצון טוב לכל הצדדים.",
    "fifth_text": "גיבשנו רשימת עקרונות שאולי לא תייצר שוויון מלא אבל היא תהיה ההתחלה בדרך לשם: היא תייצר שותפות אמיתית, ותגרום לכל אזרח בישראל לשאת בנטל. היוזמה הזו תביא לגיוס אלפי חרדים - אבל לא פחות חשוב, תאחה את השסע הנפער שעלול לפורר את החברה שלנו מבפנים.",
    "sixth_text": "העקרונות שניסחנו יחד, צעירים חרדים וצעירים מילואימניקים, כאן לפניכם. אנו קוראים גם לך להצטרף ולחתום על המתווה - למען עתיד טוב, בטוח ומשותף."
  },
  "second part": {
    "title": "מתווה הצעירים של ישראל - לשירות משותף",
    "title_1": "1. כולנו אחים -",
    "text_1": "הקריאה להגן על הבית ולשרת את עם ישראל מגיעה מתוך אהבה הדדית ואחריות משותפת להמשך קיומו של העם היהודי, תוך מציאת מכנה משותף רחב ככל האפשר לצד כבוד והבנה לדרכה הייחודית של כל קהילה, וכל זאת מתוך תחושת שותפות גורל עמוקה.",
    "title_2": "2. הכרה היסטורית בארגוני החסד החרדיים -",
    "text_2": "המגזר החרדי משופע בארגוני חסד, והמדינה תכיר בתרומתם של הארגונים האלו. שירות בארגונים כמו זק'א ויד שרה הם חלק מתרומה לשותפות שלנו כעם, ויוגדרו כשירות אזרחי מוכר כשירות שווה ערך בזכויות ובחובות לשירות הלאומי.",
    "title_3": "3. כל אחד תורם לעם ללא יוצא מן הכלל -",
    "text_3": "התהליך יהיה מתון, מדוד, ויכלול מסלולים מותאמים לכל קהילה. השותפות תיבנה בצורה מדודה ומתונה ותוך הכרה בכך שתהליכי עומק ושינויים משמעותיים מצריכים זמן והיערכות מתאימה.",
    "title_4": "4. לא תהיה פגיעה בלימוד התורה -",
    "text_4": "מי שלומד תורה יוכל בהמשך חייו לקחת חלק במסלולים המוכרים. לימוד התורה הוא העוגן הרוחני המקיים את העם היהודי במשך אלפי שנות גלות עד עצם ימינו אלה, והקריאה לשוויון חובות וזכויות אין משמעה קריאה לפגיעה בלומדי התורה.",
    "title_5": "5. צה''ל יבצע התאמות וייערך לגיוס חרדים -",
    "text_5": "צ''ל וארגונים נוספים הקיימים היום, יתאימו את עצמם לצרכים החרדיים וייערכו לקלוט את החרדים שאינם לומדים תורה, בצורה שלא נוגדת את הערכים החרדיים, ובצורה בה חרדים משרתים יוכלו לשמור על הצביון החרדי שלהם. הכל יוצאים למלחמה - אך כל שבט רשאי להשאר בייחודו."
  }
}
